<div class="article">
	<h2>Добро пожаловать!</h2>
	<div><img src="img/welcome.jpg" alt="welcome" title="Добро пожаловать!"/></div>
	<p class="text">Мы рады приветствовать Вас на официальном сайте детского оздоровительного лагеря «Лазурный берег». Вашему вниманию предлагается подробная информация об уникальном курортном островке среди зеленого моря соснового леса на берегу Бердского залива. Посетив разделы <a href="<?=$this->link_about?>">«О лагере»</a> и <a href="<?=$this->link_gallery?>">«Фотогалерея»</a>, Вы сможете получить полное представление о жизни детей и сотрудников в нашем любимом «Лазурном берегу».</p>
	<p class="text">Из раздела <a href="<?=$this->link_news?>">«Новости»</a> можно узнать последние события из жизни лагеря. В разделе <a href="<?=$this->link_contacts?>">«Контакты»</a> указаны подробные координаты ДОЛ и способы связи с ним. Если Вы решили пополнить дружный коллектив сотрудников лагеря, тогда Вам - в раздел <a href="<?=$this->link_vacancy?>">«Вакансии»</a>.</p> 
	<p class="text">Также для Вашего удобства на сайте доступен сервис <a href="<?=$this->link_reservation?>">«Бронирование путёвок»</a>, где Вам предоставляется возможность заблаговременно зарезервировать за собой путёвку в ДОЛ на любую из смен летнего сезона. Для этого Вы можете заполнить специальную форму, указав ФИО ребёнка и Ваши контактные данные, после чего на указанный Вами e-mail будет отправлено письмо с персональным номером, который необходимо будет запомнить и назвать при приобретении путёвки.</p> 
	<p class="text">Если у Вас появились другие вопросы, пожелания и предложения, то в разделе <a href="<?=$this->link_questions?>">«Вопросы»</a> есть возможность обратной связи с администрацией «Лазурного берега»: Вы сможете изложить всё, интересующее Вас, и отправить нам для рассмотрения.</p>
	<br/>
	<p class="text"><i>С уважением, администрация ДОЛ «Лазурный берег»</i></p>

</div>