<div class="article">
	<h2>О лагере</h2>
	<p class="text">
		Лагерь был открыт сразу после Великой Отечественной войны, в 1946 году, коллективом Новосибирского трамвайно-троллейбусного депо и сначала назывался «Пионерский лагерь им. Ульяны Громовой», а в 1996 году стал детским оздоровительным лагерем - ДОЛ «Лазурный берег».
	</p>
	<p class="text">
		Лагерь расположен в сосновом бору прямо на берегу Бердского залива, имеет собственный пляж и оборудованную купалку, 1 кирпичный и 5 деревянных из бруса, вмещающих в общей сложности 200 человек (размещение в комнатах от 6 до 8 человек). Все корпуса оборудованы конвекторным отоплением. Имеется спортивная площадка, включающая футбольное поле, волейбольную площадку, теннисные столы. В лагере есть клуб для проведения массовых мероприятий и дискотек, летняя эстрада. Имеется медблок (приёмное отделение, процедурная, изолятор) под руководством опытного врача-педиатра и медсестры.
	</p>
	<p class="text">
		«Лазурный берег» находится под круглосуточной охраной, осуществляемой лицензированным охранным агентством. Территория лагеря ежегодно перед началом всего летнего заезда и перед каждой сменой подвергается противоклещевой обработке.
	</p>
	<p class="text">
		Воспитательно-развлекательная работа в ДОЛ осуществляется профессиональными педагогами школ города, студентами НГПУ, учащимися педколледжа. Программа воспитательной работы принимается и утверждается межведомственной комиссией, построена на принципе сюжетной игры в рамках тематических смен. В лагере работают кружки и объединения по интересам, музыкально-вокальные студии, танцевальная студия, а также спортивные секции.
	</p>
	<p class="text">
		Оздоровление детей происходит как естественным образом (территория лагеря расположена в сосновом бору на берегу моря), так и посредством целого комплекса закаливающих оздоровительных мероприятий, проводимых под руководством медиков, при участии инструкторов по физкультуре, плаванию, диет-специалиста: «тропа здоровья», специальные развивающие кроссы, солнечные и воздушные ванны, купание, фито-чаи, витаминизация.
	</p>
</div>