<?=$hornav?>
<section class = "content border delivery">
	<h1 class = "product_header"><?=$header?></h1>
	<div>
		<h2>По Новосибирску</h2>
		<p>
			Оплатить можно наличными курьеру или на карту Cбербанка № <b>4276 8440 2724 5026</b>
		</p>
		<p>
			Для юридических лиц - на расчетный счет организации
		</p>
		<p><b>Стоимость доставки:</b></p>
		<p>
			Правый берег - 100 <span class = "rouble">&#8399;</span>
		</p>
		<p>
			Левый берег - 150 <span class = "rouble">&#8399;</span>
		</p>
		<p>
			Первомайский, Советский районы – 150 <span class = "rouble">&#8399;</span> 
		</p>
		<p>
			РЦР «Родники», "Снегири" - бесплатно 
		</p>
		<p>
			До ТК «Энергия», ТК «ПЭК» - бесплатно
		</p>
	</div>
	<div>
		<h2>Другие регионы</h2>
		<p>
			Оплата осуществляется на карту Сбербанка № <b>4276 8440 2724 5026</b>
		</p>
		<p>
			Для юридических лиц - на расчетный счет организации
		</p>
		<p>
			Дорогие друзья, покупку товаров можно осуществить через раздел <a href = "/checkout-cart.html">"Корзина"</a>,
			по телефону  +7-91З-781-З9-97, +7-95З-891-44-82 или по электронной почте <a href = "mailto:shop@mama-pa.ru">shoр@mama-pa.ru</a>
		</p>
		<p>
			При оформлении заказа не забывайте указывать адрес доставки и телефон для связи.
		</p>
	</div>
	<div>
		<h2>Наши реквизиты</h2>
		<p>ООО « КОБЕАН»</p>
		<p>Директор: Козлов Андрей Геннадьевич</p>
		<p>Адрес регистрации, Почтовый адрес, Российская Федерация, 630082, г. Новосибирск, ул. Жуковского, 115/1, кв. 62</p>
		<p>КПП 540201001</p>
		<p>ИНН 5402003522</p>
		<p>ОГРНИП 1155476021910</p>
		<p>ОКПО 51743062</p>
		<p>Банковские реквизиты</p>
		<p>Сибирский филиал ПАО «Промсвязьбанк»</p>
		<p>г. Новосибирск</p>
		<p>Корреспондентский счёт № 30101810500000000816 в СИБИРСКОЕ ГУ БАНКА РОССИИ</p>
		<p>БИК 045004816</p>
		<p>ИНН 7744000912</p>
		<p>КПП 540643001</p>
		<p>номер расчетного счета № 40702810804000011052</p>
	</div>
	<div class = "happy_pay center">
		Удачных покупок!
	</div>
</section>