<div class = "content middle promo text">
	<div class = "border">
		<div class = "header_promo">
			<p class = "center">
				<b><i>Добрый день, уважаемые мамы и папы!</i></b>
			</p>
		</div>
		<div class = "info_promo">
			<p>
				В нашем интернет магазине www.mama-pa.ru мы предлагаем уникальные детские товары и идеи подарков малышам от известных мировых брендов, таких как FREDS SWIM AKADEMY, BUMBO, BABIATORS, ALILO, 3 SPROUTS, CUSKY, QUUT и других производителей.
			</p>
			<p>
				Мы предлагаем уникальные круги для плавания SWIMTRAINER с поддержкой и фиксирующими элементами, акваобувь для пляжа, солнцезащитные очки BABIATORS для детей от 0 до 14 лет с защитой от солнечного излучения и гарантией от поломки и утери.
			</p>
			<p>
				Детские кресла и сиденья BUMBO – мягкие, удобные, устойчивые, долговечные.
			</p>
			<p>
				Емкости для хранения 3 SPROUTS для игрушек и детского белья отлично впишутся в интерьер детской комнаты, изготовлены из безопасных и прочных материалов, с яркими веселыми рисунками.
			</p>
			<p>
				Зайчики ALILO станут отличными товарищами малышу, споют вместе с ним песню и расскажут сказку на ночь (которые Вы сами можете записать с помощью USB разъема), а также послужат в качестве ночника в детской комнате.
			</p>
			<p>
				Мы не планируем останавливаться на достигнутом, и будем дополнять ассортимент интернет магазина новыми уникальными товарами для Вас и Ваших малышей.
			</p>
		</div>
	</div>
</div>